{
  "nav": {
    "nav__letter": "Carta",
    "nav__events": "Eventos",
    "nav__materials": "Galería",
    "nav__pressconference": "Prensa",
    "nav__documents": "Documentos"
  },
  "title": "CARTA ABIERTA POR LA LEGALIZACIÓN PERMANENTE Y SIN CONDICIONES DE TODAS LAS PERSONAS MIGRANTES INDOCUMENTADAS Y EN CONDICIÓN DE ILEGALIDAD",
  "letter": "Hoy, el contexto actual nos convoca como red de colectivos y organizaciones de migrantes y antirracistas de Berlín a demandar la legalización permanente y sin condiciones de todas las personas migrantes sin documentos de residencia en este país.\nSe calcula que en Berlín viven entre 60.000 a 100.000 personas migrantes sin documentos. Las razones por las que están en esta situación son múltiples. Sin embargo, la situación que vive esta población está marcada por la precarización y la invisibilidad social pues elles sufren la falta de acceso a la salud, a la vivienda, a la educación, al trabajo digno y al ejercicio de una vida libre, lo cual pone en evidencia que los derechos humanos no son para todes.\nLa mayoría de personas vulneradas por su condición de ilegalidad provienen del Sur Global y son racializadas, es decir, personas de color que son clasificadas en diferentes \"razas\" bajo la mirada de la supremacía blanca; gran parte de ellas son mujeres o cuerpos feminizados. La realidad de las mujeres y disidencias sexuales en esta situación es particularmente difícil ya que al vivir violencia de género, no tienen acceso a denunciar estos abusos. Sin embargo, la situación de los hombres en la ilegalidad tiene también sus particularidades pues al acceder a trabajos en espacios públicos están más expuestos mediante un \"racial profiling\" a controles policiales y a abusos por parte de esta institución.\nLa desigualdad entre el Sur y el Norte global como realidad histórica exige la toma de responsabilidad política por parte de los gobiernos europeos. Mientras las políticas de la UE siguen privilegiando acuerdos financieros y de explotación de recursos naturales en detrimento de los pueblos y los territorios del Sur Global, simultáneamente se consolidan políticas migratorias retrógradas que criminalizan el derecho humano a la movilidad para una gran mayoría. Las mercancías pueden circular, no así las personas.\nComo resultado de estas políticas, se ilegaliza y consecuentemente se criminaliza a personas que de esta manera se convierten en el blanco perfecto para ser explotadas en actividades ilegales, así como también en actividades legales que sostienen los intereses de grandes capitales y que son indispensables para la economía alemana como son los sectores de la economía del cuidado (cuidado de personas, niñez, limpieza, etc) la construcción, la agricultura, entre otras.\nEn el contexto alemán tenemos dos problemas particulares, por un lado, las políticas de criminalización, persecución y control y por otro, el predominio del tabú en la sociedad alemana frente a esta realidad. Ambas invisibilizan constantemente a personas indocumentadas, un ejemplo de ello es la falta de datos cualitativos y cuantitativos que nos impiden saber cuántos son, dónde están y qué urgencias los apremia.\nA pesar de que existe una situación similar en muchos países de la Unión Europea, cabe destacar que a partir de la crisis de COVID19, Portugal, por ejemplo, legalizó a todas las personas que estaban en trámites de legalización; Italia emitió permisos de residencia especiales, lo que hasta hoy no significado consecuencia negativa alguna para la sociedad local. En otros países, como Francia y España, se están llevando a cabo campañas que exigen medidas similares.Hoy, de cara a una pandemia mundial, es el momento de romper el tabú y dar un paso al frente por una ciudadanía plena de derechos para todas las personas migrantes sin documentos. Es por eso por lo que exigimos a las autoridades correspondientes las siguientes demandas\n1. La regularización extraordinaria, amplia y urgente, de carácter permanente para todas las personas en situación irregular en Berlín. 2. Que el procedimiento que se implemente ponga en el centro a las personas migrantes como sujetos de derechos y que garanticen su acceso y promoción. 3. Legalización mediante instrumentos jurídicos como el párrafo 23(1) de la Ley de Residencia (AufenthG), que estipula la residencia a personas en condición de irregularidad migratoria por motivos humanitarios. 4. Abolición del párrafo 87 de la Ley de Residencia, mismo que contempla que empleados de organismos públicos, (con excepción de organismos educativos) transfieran al autoridad de inmigración (Ausländerbehörde) datos personales de quien se encuentre en situación de ilegalidad.\nAunque la crisis del COVID19 ha expuesto y exacerbado las desigualdades sociales existentes, las personas ilegalizadas se encuentran fuertemente afectadas al no gozar de una ciudadanía plena como sujetes de derechos. Estos tiempos nos exige mucha responsabilidad y solidaridad, es extremadamente importante luchar por que las personas ilegalizadas no se queden a la deriva; es por eso que instamos a la sociedad civil y posibles aliados en esferas políticas a prestar oídos a nuestras demandas pues representan el derecho legítimo a una vida digna; así mismo queremos hacer un llamado especial a todas las organizaciones políticas y sociales para que se sumen a las iniciativas que hemos trabajado en el marco de esta lucha.\nEs importante también recordar todas las luchas de migrantes antiracistas que ya desde hace décadas demandan la legalización y el acceso a derechos fundamentales en Alemania. La “Caravana por los derechos de refugiados y migrantes”, la campaña “Sociedad por la legalización”, las marchas y las ocupaciones del Oranienplatz son algunas de las actividades del día a día de grupos y redes de indocumentades. Así mismo saludamos las luchas por la legalización en todos los rincones del mundo y nos sumamos con mucha alegría a cada una de ellas desde nuestra propia campaña en Berlín\nLEGALIZACIÓN YA!\n¡Súmate a exigir con nosotres la legalización; hoy la crisis actual muestra con mayor claridad que nadie debe ser excluido de los derechos sociales fundamentales!",
  "signatories": {
    "title": "Firmantes",
    "orgs": "Respect Berlin, Solidarity City Berlin, La Casita, La Pachangona, Asamblea Mujeres Disidencias Sexuales/Bloque Latinoamericano, Justizwatch, KuB – Kontakt- und Beratungsstelle für Flüchtlinge und Migrant_innen e.V., Oficina Precaria, LAFI – Lateinamerikanische FrauenInitiative in Neukölln e.V., No Border Assembly Berlin, Migrationsrat Berlin e.V., Voces de Guatemala, Corasol, Women in Exile, ABA - Aktionsbündnis Antira, korientation. Netzwerk für Asiatisch-Deutsche Perspektiven e.V., NaturFreunde Berlin, Die Meute, Sprungbrett Zukunft Berlin e.V., xart splitta e.V., Seebrücke Berlin, Flüchtlingsrat Berlin, Medibüro Berlin, Each One Teach One (EOTO) e.V., TransInterQueer e.V., Verein Migration, Entwicklung und Partizipation MEPa e.V., CILIP – Bürgerrechte und Polizei, Berliner Bündnis gegen Rechts, glokal e.V. Berlin, Gabriela Germany, Netzwerk Reproduktive Gerechtigkeit Berlin, kitchen politics, Theater X, Migrantifa Berlin, Anna-Maria Wünst, Unidos por la paz, Radio Matraca, Nachrichten Pool Lateinamerika e.V., Frauenkreise Berlin, Space2groW, Kolumbienkampagne Berlin, borderline-europe Menschenrechte ohne Grenzen e.V., Initiative Schwarze Menschen in Deutschland ISD, Death in Custody - Bündnis, International Women Space, Culture of Deportation, Critical Workers Berlin, SolA, Colectivo MAWVN, Berlin, Andrea Molina, LINKS*KANAX Berlin, ReachOut – Opferberatung und Bildung gegen Rechtsextremismus, Rassismus und Antisemitismus Allmende e.V., RaumErweiterungsHalle, We'll come united Berlin / Brandenburg, association14a, FAU Berlin, Justizwatch, Lampedusa Berlin, unter_bau, trixiewiz e.V., Sudan Uprising Germany Team"
  },
  "events": {
    "title_past_events": "Eventos Pasados",
    "title_upcoming_events": "Próximos Eventos",
    "past": {
      "octubre": "12 de Octubre 2020 - Conferencia de prensa. Lanzamiento de la campaña Legalisierung Jetzt.",
      "diciembre": "18 de Diciembre 2020 - Intervención artística descentralizada en diferentes lugares de Berlín. Contra el párrafo 87 y la criminalización de las personas indocumentadas.",
      "noviembre": "21 de Noviembre 2020 - Perreo Combativo. Danza militante para la visibilidad y la legalización de lxs migrantes sin papeles.",
      "januar": "28 de enero 2021 - Conferencia de Prensa Virtual. La situación de la gente ilegalizada en el segundo lockdown - se puede ver aquí en facebook (sin traducciones).",
      "febrero": "24 de febrero de 2021 - Protesta por el derecho a la educación.",
      "march": "30 de Marzo de 2021 - 18.00pm - Conversatorio con campañas de legalización en Europa. Luchando Unides"

    },
    "upcoming": {
      "april": "24 de Abril  de 2021 - 2 pm- Por un país sin invisibles: ¡legalización YA! Manifestación de protesta hacia el Rotes Rathaus.Hace un año hicimos pública la reivindicación Legalisierung Jetzt! por los derechos de les migrantes sin papeles en Berlín en tiempos de Covid 19, cuando su situación ya precaria se deterioró drásticamente en tiempos de la pandemia. \n ¡Estamos presentes, somos muches y ya no nos pueden ignorar!"
    },
    "events_foot": "Todos los meses hay una acción de la campaña. Más información sobre estos eventos en Facebook, Twitter e Instagram!"
  },
  "press_conference": {
    "documents": "Documentos",
    "articles": "Artículos de Prensa"
  },
  "bank_acount": {
    "title": "Cuenta Bancaria",
    "details": "Respect Berlin\n\nDE34 8306 5408 0004 9035 60\n\nBIC GENO DEF1 SLR\n\nDeutsche Skatbank\n\nReferencia Bancaria:Legalisierungjetzt\n\n",
    "note": "Lamentablemente, las donaciones no son deducibles de impuestos. Se destinan a la ejecución de la campaña de legalización 2020/2021"
  }
}
