{
  "nav": {
      "nav__letter": "Brief",
      "nav__events": "Termine",
      "nav__materials": "Materialien"
    },
    "title": `Offener Brief \n für die dauerhafte, bedingungslose Legalisierung aller undokumentierten, sich in illegalisierten Bedingungen befindlichen migrantischen Personen`,
    "letter": `Der aktuelle Kontext drängt uns heute dazu, als Netzwerk von Kollektiven und Organisationen von Migrant*innen und Anti-Rassist*innen die dauerhafte und bedingungslose Legalisierung aller migrantischen Personen ohne Aufenthaltsgenehmigung in diesem Land zu fordern.

In Berlin leben schätzungsweise zwischen 60.000 und 100.000 migrantische Personen ohne Dokumente. Unterschiedlichste Gründe führen dazu, dass sie sich in dieser Situation befinden.

Ihre Lebensbedingungen sind gezeichnet von Unsichtbarkeit und Prekarität. Es fehlt der Zugang zum Gesundheitswesen, dem Wohnungsmarkt, dem Schulsystem, würdiger Arbeit und einem freien Leben. Offensichtlich werden also grundlegende Menschenrechte nicht für alle hier lebenden Menschen umgesetzt.

Ein Großteil der Personen, die unter dieser illegalisierten Situation leiden, kommt aus dem Globalen Süden. Vielen wird aus weißer Perspektive die Zugehörigkeit zu anderen 'Rassen' zugeschrieben. Die Lebensrealität von Frauen* und non-binären Personen mit weiblich gelesenen Körpern ist unter den ohnehin schweren Bedingungen besonders problematisch. So verfügen sie beispielsweise über keinerlei Möglichkeiten, Vorfälle sexistischer Gewalt anzuzeigen und Schadensersatz zu erhalten. Indessen sind illegalisierte Männer* etwa bei der Arbeitssuche an öffentlichen Orten vermehrt rassistischen Polizeikontrollen nach den Prinzipien des “Racial Profiling” sowie anderem Missbrauch durch diese Institution ausgesetzt.

Wir wollen an dieser Stelle betonen, dass die Ungleichheit zwischen dem Globalen Süden und dem Globalen Norden eine historische Realität ist, welche die Übernahme politischer Verantwortung durch die europäischen Regierungen erfordert. Stattdessen schließen Politiker*innen der EU weiterhin gewinnbringende Verträge über die Ausbeutung natürlicher Ressourcen zum Nachteil der Völker und Gebiete des Globalen Südens ab. Dazu werden rückschrittliche Migrationspolitiken ausgebaut, welche das Menschenrecht der Bewegungsfreiheit für die Mehrheit beschneiden. Waren können internationale Grenzen überschreiten, Personen sollen dies jedoch nicht können.

So werden Menschen illegalisiert und damit kriminalisiert. Sie werden zum perfekten Ziel sowohl legaler als auch illegaler Ausbeutungsaktivitäten im Interesse großer Unternehmen sowie der deutschen Wirtschaft im Allgemeinen gemacht. Wir sprechen hier von essentiellen Tätigkeiten in der Carearbeit (Pflege, Kinderbetreung, Reinigung etc.) und weiteren Bereichen des tertiären Dienstleistungssektors, in der Landwirtschaft, dem Bauwesen und anderen Branchen.

Wir haben es in Bezug auf illegalisierte Personen in Deutschland mit zwei zentralen Problemen zu tun: Zum einen die Kontrolle und Repression durch die Polizei, zum anderen die Tabuisierung des Themas in der deutschen Gesellschaft. Beides macht diesen Bevölkerungsanteil unsichtbar. Ein Resultat dieser Unsichtbarkeit ist das Fehlen quantitativer und qualitativer Daten, welches es uns unmöglich macht, zu wissen, um wie viele Personen es sich handelt, wo sie sich aufhalten und was ihre dringlichsten Bedürfnisse sind.

Eine ähnliche Situation besteht in vielen Ländern der EU. Es ist jedoch hervorzuheben, dass andere Länder im Zuge der COVID19-Krise bereits gehandelt haben. So hat z.B. Portugal alle auf dem Staatsgebiet befindlichen Personen legalisiert und Italien hat spezielle Aufenthaltsgenehmigungenausgestellt - bis heute ohne jegliche negativen Konsequenzen für die lokale Gesellschaft. In weiteren Ländern, u. a. in Frankreich und Spanien, sind Kampagnen mit entsprechenden Forderungen im Gange.

Es ist jetzt der Moment, das Tabu zu brechen und auch hier in Berlin einen Schritt nach vorne zu gehen für eine Legalisierung mit allen dazugehörigen Rechten für alle migrantischen Personen ohne Dokumente. Dafür fordern wir Folgendes von den verantwortlichen Autoritäten:

1. Die besondere, weitgehende und dringende dauerhafte Legalisierung aller Personen in illegalisierten Situationen in Berlin.
2. Dass in diesem Verfahren die migrantischen Personen als Subjekte mit Rechten eine zentrale Rolle spielen und der Zugang zu diesen Rechten und ihre Förderung garantiert werden.
3. Die Legalisierung mittels juristischer Instrumente wie z.B. dem Paragraph §23 (1) des Aufenthaltsgesetzes, welcher illegalisierte migrantische Personen aus humanitären Gründen schützen könnte.
4. Die Abschaffung des Paragraphen §87 des Aufenthaltsgesetzes, welcher fordert, dass Angestellte im öffentlichen Dienst (mit Ausnahme der Bildungseinrichtungen) die Information über einen illegalisierten Status weiterleiten.

Die COVID19-Krise hat ein Schlaglicht auf die bestehenden sozialen Ungleichheiten geworfen und diese weiter verschärft. Dabei sind illegalisierte Menschen in besonderem Maße betroffen, weil sie keinen Bürger*innenstatus besitzen und nicht als Subjekte mit Rechten behandelt werden. In diesen Zeiten ist Verantwortung und Solidarität gefordert: Undokumentierte Personen dürfen nicht außen vor bleiben! Deshalb appellieren wir an die Zivilgesellschaft und mögliche Alliierte in politischen Sphären, unseren Forderungen nach einem würdigen Leben für alle Menschen Gehör zu schenken. Dazu möchten wir im Besonderen alle politischen und sozialen Organisationen aufrufen, sich den Initiativen anzuschließen, die im Rahmen dieses Kampfes Vorarbeit geleistet haben!

Wir erinnern an dieser Stelle an alle migrantischen und anti-rassistischen Kämpfe, die seit Jahrzehnten die Legalisierung und den Zugang zu Grundrechten in Deutschland fordern. Die Karawane für die Rechte Geflüchteter und anderer Migrant*innen, die Gesellschaft für Legalisierung, zahlreiche Protestmärsche und die Besetzung des Oranienplatzes sind nur einige der Aktivitäten von Gruppen und Netzwerken undokumentierter Menschen. Wir grüßen die Kämpfe für Legalisierung in allen Teilen der Erde und solidarisieren uns mit ihnen aus unserer eigenen Kampagne in Berlin!

LEGALISIERUNG JETZT!

Die aktuelle Krise zeigt mit größter Klarheit, dass niemand von den fundamentalen sozialen Rechten ausgeschlossen werden darf! Fordert deshalb mit uns die Legalisierung aller Menschen ohne Aufenthaltsdokumente!`,
    "signatories": "Unterschriften",
    "event":
    `18. Dezember 2020: Künstlerische Intervention an verschiedenen Orten in Berlin - gegen den Paragraphen 87 und die Kriminalisierung von undokumentierten Menschen.

    21. November 2020: Perreo Combativo - kämpferischer Tanz für die Sichtbarkeit und Legalisierung von Menschen ohne Papiere.

    12. Oktober 2020: Pressekonferenz - Auftakt der Kampagne \"Legalisierung Jetzt\"

Jeden Monat findet eine Aktion der Kampagne statt. Mehr zu unseren aktuellen Aktionen und Veranstaltungen auf Facebook, Twitter und Instagram!`
  }
